
GOYANG1 = {'phone1': '070-7730-9778', 'phone2': '070-7730-9778', 'zip': '10550',
           'address': '경기도 고양시 덕양구 권율대로 570 , 쿠팡 고양1 물류센터 3번 Gate, 구) 경기도 고양시 덕양구 원흥동 701 3번 게이트 (접수 후 층 안내)'}
GWANGJU = {'phone1': '070-4276-0888', 'phone2': '070-4276-0888',
           'zip': '12814', 'address': '경기도 광주시 도척면 진우리 1006번지 쿠팡 KKW1센터'}
DAEGU2 = {'phone1': '070-4915-9269', 'phone2': '070-4915-9269',
          'zip': '39868', 'address': '경북 칠곡군 지천면 연화리 700번지 영남복합물류 9동 쿠팡 제6물류센터'}
DEOKPYEONG1 = {'phone1': '031-694-7881', 'phone2': '031-694-7881',
               'zip': '17389', 'address': '경기도 이천시 마장면 덕평리 615 쿠팡 DEO1 센터 (B2F~3F)', }
DONGTAN1 = {'phone1': '070-7771-6870', 'phone2': '070-7771-6871',
            'zip': '18465', 'address': '경기도 화성시 신동 703 쿠팡동탄물류센터 3F'}
MAJANG = {'phone1': '070-4449-3617', 'phone2': '070-4449-3618',
          'zip': '17390', 'address': '경기도 이천시 마장면 청강가창로 309, 켄달스퀘어 A동 2층'}
MOKCHEON1 = {'phone1': '070-4236-1438', 'phone2': '070-4236-1438',
             'zip': '31251', 'address': '충청남도 천안시 동남구 수신면 5산단로 185', }
BUCHEON1 = {'phone1': '070-8898-8560', 'phone2': '070-8898-8565',
            'zip': '14446', 'address': '경기도 부천시 신흥로 511번길 80 켄달스퀘어 3F B동'}
SEOUL = {'phone1': '070-5038-6954', 'phone2': '070-5038-6954',
         'zip': '05842', 'address': '서울특별시 송파구 송파대로 55 E동 쿠팡서울물류센터 1층 10번 Dock'}
ANSEONG4 = {'phone1': '070-4941-7302', 'phone2': '070-4941-7302',
            'zip': '17521', 'address': '경기도 안성시 죽산면 녹배길 35(장능리 35-4)'}
YANGSAN1 = {'phone1': '070-4452-8234', 'phone2': '070-4452-8234', 'zip': '50615', 'address': '경상남도 양산시 물금읍 제방로 27',
            'quantity': '0', 'item': 'none', 'order_number':  '발주번호: ', 'website': '쿠팡'}
INCHEON1 = {'phone1': '032-569-5091', 'phone2': '032-569-5091',
            'zip': '22849', 'address': '인천 서구 오류동 1544-4 쿠팡 인천1물류센터'}
INCHEON4 = {'phone1': '070-8852-7709', 'phone2': '070-8852-7709',
            'zip': '22849', 'address': '인천시 서구 오류동 1545-2 쿠팡 인천4물류센터'}
INCHEON5 = {'phone1': '070-4481-8864', 'phone2': '070-4481-8864',
            'zip': '22849', 'address': '인천광역시 서구 오류동 1544-2번지 쿠팡 INC5 센터'}
CHOENAN = {'phone1': '070-8855-1738', 'phone2': '070-8855-1738', 'zip': '31025',
           'address': '충청남도 천안시 서북구 입장면 용정리 113-3번지 롯데 주류센터 2층 쿠팡 천안 물류센터'}
PYOENGTAEK1 = {'phone1': '070-4106-8409', 'phone2': '070-4106-8409',
               'zip': '17962', 'address': '평택시 포승읍 만호리 666 BLK평택 물류센터 4층 408도크', }
HOBEOP = {'phone1': '070-4234-7009', 'phone2': '070-4142-7073',
          'zip': '17396', 'address': '경기도 이천시 호법면 매곡리 977-5'}
